# Meldinger og tekster i PEN
# Legend for spesialtegn: å \u00E5, æ \u00E6, ø \u00F8, Å \u00C5, Æ \u00C6, Ø \u00D8
#Finnes ikke i design eller tekster og faste verdier:
TPEN502_OPPDATERBEREGNING_ERROR_MSG_IKKE_OPPRETT_BEREGNING=Kan ikke opprette beregning fordi det ikke er en tillatt kombinasjon av sakstype og eventuell informasjon av ukjent avd\u00F8d/forelder
FNR_PER_CHUNK=200
#Finnes i design, men ikke i tekster og faste verdier:
OppgaveBeskrivelsePurringLA=Leveattest: Purring er sendt ut, men svar er ikke mottatt. 
OPPG_BRUKER_REBEREGN_AP_FT=Bruker har AP med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at bruker n\u00E5 f\u00E5r iverksatt AFP Privat. Brukers AP skal omregnes fra tidspunktet der AFP Privat begynner \u00E5 virke.
# Disse verdiene er nesten klippet ut av PP23367_DFO_PEN_26_Tekster og faster verdier.xls
OPPG_KONTROLL_FPP_UP_AVDOD=Kontroll \u00A7 3-17a UP:\u00A4Kontroller avd\u00F8des rett til framtidig pensjonspoeng p\u00E5 avd\u00F8des uf\u00F8repensjon.
OPPG_VEDTAK_IKKE_ATT=Vedtaket med id {0} kan ikke attesteres fordi det enten: - allerede eksisterer et l\u00F8pende vedtak i den samme perioden p\u00E5 en annen ytelse eller - finnes vedtak under iverksettelse p\u00E5 samme sak som ikke er ferdigbehandlet enn\u00E5
AUT_PRO=Automatisk prosess
CONST_NORGID_UTLAND=0001
CONST_NORGID_VIKEN=0003
CONST_NORGID_VIKEN_UFORE=2103
CONST_TT_FAKTOR=17
DATO_FRIST_LANG_FOM=05.10.2010
DATO_FRIST_LANG_TOM=23.12.2010
DOD_PREFIKS=D\u00F8dsmelding:
TPEN1520_SELVBETJENING_PREFIKS=Ald.overg. 67 \u00E5r Din pensjon
TPEN1520_AUTOMATISK_PREFIKS=Ald.overg. 67 \u00E5r
JOARK_SAKSB_NANV_BPEN019=PESYS_MASKINELL
JOARK_SAKSB_NAVN_BPEN011=PESYS_MASKINELL
JOARK_SAKSB_NAVN_BPEN028=PESYS_MASKINELL
JOARK_SAKSB_NAVN_BPEN030=PESYS_MASKINELL
JOARK_SAKSB_NAVN_BPEN031=PESYS_MASKINELL
JOARK_SAKSB_NAVN_BPEN=PESYS_MASKINELL
JOARK_SAKSB_NAVN_PROSESS=PESYS_MASKINELL
MAX_ANTALL_OPPGAVER=599
MAX_PERIODE_VEDTAK=999
NAVENHET_ALES_NAVN=NAV Pensjon \u00C5lesund 
NAVENHET_ALES_ID=4815
NAVENHET_HARS_ID=4819
NAVENHET_HARS_NAVN=NAV Pensjon Harstad 
NAVENHET_OSLO_ID=4803
NAVENHET_OSLO_NAVN=NAV Pensjon Oslo 
NAVENHET_PORS_ID=4808
NAVENHET_PORS_NAVN=NAV Pensjon Porsgrunn 
NAVENHET_REGIST_VAGA_ID=4560
NAVENHET_REGIST_VAGA_NAVN=NAV Registerenhet V\u00E5g\u00E5 
NAVENHET_STEIN_ID=4817
NAVENHET_STEIN_NAVN=NAV Pensjon Steinkjer 
NAVENHET_STYR_ID=4800
NAVENHET_STYR_NAVN=NAV Pensjon Styringsenhet
NAVENHET_VIKEN_NAVN=NAV Pensjon Viken
NAVENHET_KUND_NORD_ID=4118
NAVENHET_KUND_NORD_NAVN=NAV Kundesenter Nordland
NAVENHET_INTERNASJONALT_NAVN=NAV Internasjonalt
OPPG_67_SAMT=Bruker {0} og tilst\u00F8tende person {1} fyller 67 \u00E5r i l\u00F8pet av samme m\u00E5ned, s\u00E5 de m\u00E5 f\u00E5 vurdert alderspensjon samlet.
OPPG_AFP_SOKT=Brukeren har s\u00F8kt om AFP Privat. G\u00E5 til Krav for \u00E5 se resultatet fra Fellesordningen.
OPPG_APENT_KRAV=Bruker har et \u00E5pent krav.
OPPG_APENT_KRAV_KONV=Ald.overg. 67 \u00E5r:¤Manuell behandling pga \u00E5pent krav.¤Ferdigbehandle det \u00E5pne kravet og konverter ytelsen til alderspensjon.
OPPG_OPPH_APENT_KRAV_KONV={0}:¤Manuell behandling pga \u00E5pent krav.¤Ferdigbehandle det \u00E5pne kravet og konverter ytelsen til alderspensjon.
OPPG_APENT_KRAV_OMR=Omregn. ny/korr. opptj.:¤Manuell behandling pga \u00E5pent krav.¤Behandle  ferdig det \u00E5pne kravet og foreta omregning manuelt.
OPPG_OMR_UFOREP_REDUSERT_BELOP=Endring i pensjonsgivende inntekt gir reduksjon av ytelsen tilbake i tid. Slike reduksjoner tilbake i tid skal ikke innkreves s\u00E5 kravet m\u00E5 behandles manuelt.
OPPG_APENT_KRAV_OPPH=Brukers ytelse skal opph\u00F8res, men dette kan ikke gj\u00F8res av automatisk prosess ettersom bruker har et \u00E5pent krav.
OPPG_BARNEF=TPS-melding: Bruker har f\u00E5tt status som forelder. 
OPPG_BARNEPOPP=Ald.overg BP 18 \u00E5r:¤Barnepensjon opph\u00F8rer om 3 m\u00E5neder.¤Vurder forlengelse av barnepensjonen.
OPPG_BREV_TILST_IKKE_BRUKER=Etter omregning for bruker finnes det et tilst\u00F8tende vedtak samtidig som om bruker IKKE har f\u00E5tt endret ytelsen etter oppdaterte opptjeningsopplysninger. Dette burde ikke inntreffe. 
OPPG_BRUKER_VEDTAK=Automatisk saksbehandling avbrutt: Brukers vedtak kan ikke automatisk beregnes og iverksettes. Ved konvertering m\u00E5 det gamle vedtaket opph\u00F8re. 
OPPG_DEL_ATT=Kravet m\u00E5 delvis attesteres grunnet del-automatisk saksbehandling
OPPG_DEL_AUTO=Kravet har kontrollpunkter knyttet til seg som kan del-automatiseres
SOKNAD_AP_PREFIKS=
OPPG_DEL_AUTO_UTLAND=Del-automatisk krav Utlandsopphold: Bruker er registrert med utlandsopphold, dette m\u00E5 kontrolleres. Kravet har derfor g\u00E5tt til del-automatisk behandling. Kontroller \u00F8vrige kontrollpunkt.
OPPG_DEL_AUTO_UTLAND_F_BH_MED_UTL=Del-automatisk krav Avtaleland: Bruker har bodd/arbeidet i avtaleland, det m\u00E5 opprettes krav med tilh\u00F8rende kravblanketter til avtaleland. Kravet har derfor g\u00E5tt til del-automatisk behandling. Kontroller \u00F8vrige kontrollpunkt.
OPPG_DEL_AUTO_SAMBOER=Del-automatisk krav samboer: Bruker oppgir sivilstand samboer, dette m\u00E5 kontrolleres manuelt. Kravet har derfor g\u00E5tt til del-automatisk behandling.
OPPG_EPS_INNTEKT_2G=Registrert inntekt p\u00E5 EPS er under 2G. Inntektene m\u00E5 unders\u00F8kes manuelt.
OPPG_BRUKER_UT_GJT=Manuell behandling pga. tidligere gjenlevenderett. Gjenlevenderett i alderspensjon m\u00E5 vurderes av saksbehandler.
OPPG_DOD_ANN_EGEN=TPS-melding: Brukers d\u00F8dsdato er annulert. 
OPPG_DOD_ANN_TILKN=TPS-melding: Ektefelles/partners/samboers d\u00F8dsdato er annulert. 
OPPG_DOD_EGEN=TPS-melding: Bruker har avg\u00E5tt med d\u00F8den den {0}. 
OPPG_DOD_EGEN_DATO_UKJENT=TPS-melding: Bruker har avg\u00E5tt med d\u00F8den, men d\u00F8dsdato er ukjent. Brukers ytelse m\u00E5 opph\u00F8res p\u00E5 bakgrunn av d\u00F8dsfall, med korrekt d\u00F8dsdato.
OPPG_DOD_IVERKS={0} Bruker har krav til iverksettelse som ikke kan avsluttes automatisk. Kravet m\u00E5 iverksettes f\u00F8r det opph\u00F8res manuelt.
OPPG_DOD_KRG_GYRK={0} Bruker er meldt d\u00F8d. Krav m\u00E5 revurderes og opph\u00F8res manuelt.
OPPG_DOD_STOPP={0} Brukers ytelse er midlertidig stanset og lar seg ikke opph\u00F8re automatisk. Saksbehandler m\u00E5 s\u00F8rge for manuelt opph\u00F8r av ytelsen.
OPPG_DOD_TIL_BEH={0} Bruker har krav til behandling som ikke kan avsluttes automatisk. Kravet m\u00E5 ferdigbehandles, eventuelt feilregistreres, f\u00F8r det opph\u00F8res manuelt.
OPPG_DOD_TILKN=TPS-melding: Ektefelle/partner/samboer  har avg\u00E5tt med d\u00F8den den {0}. 
OPPG_DOD_TILKN_DATO_UKJENT=TPS-melding: Ektefelle/partner/samboer/barn har avg\u00E5tt med d\u00F8den, men d\u00F8dsdato er ukjent. Brukers ytelse m\u00E5 revurderes p\u00E5 bakgrunn av d\u00F8dsfall, med korrekt d\u00F8dsdato. 
OPPG_ET_FULL_TRGTID=Aldersovergang: Ektefellen har fylt 60 \u00E5r, og bruker f\u00E5r ektefelletillegg.
OPPG_DEFAULT_APENT_KRAV={0} Manuell behandling pga \u00E5pent krav. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Vurder om virkningstidspunktet p\u00E5 det \u00E5pne kravet skal endres, eventuelt behandle ferdig det \u00E5pne kravet og foreta omregning manuelt.
OPPG_DEFAULT_TIL_IVERKS={0} Manuell behandling pga et vedtak til samordning eller iverksettelse. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Revurder vedtaket n\u00E5r status er endret til iverksatt.
OPPG_DEFAULT_STOPP={0} Manuell behandling pga et vedtak med status stoppes/stoppet/reaktiviseres. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Reaktiver vedtak og omregn ytelsen manuelt.
OPPG_DEFAULT_FAKTOR={0} Manuell behandling pga faktoromregnet vedtak. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Kompletter grunnlaget og foreta omregning manuelt.
OPPG_DEFAULT_MAN_BER={0} Manuell behandling pga manuelt overstyrt beregning. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Kontroller f\u00F8rst om manuell overstyring er p\u00E5krevet. Foreta deretter omregning manuelt og kontroller beregning n\u00F8ye.
OPPG_DEFAULT_FEIL={0} Manuell behandling pga automatisk omregning feilet. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Foreta omregning manuelt.
OPPG_DEFAULT_TOLERANSEGRENSE={0} Manuell behandling pga endring etter omregning er utenfor fastsatt bel\u00F8p- eller prosentgrense. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Kontroller grunnlaget og omregn ytelsen manuelt.
OPPG_DEFAULT_IKKE_REKKEFOLGE={0} Manuell behandling pga rekkef\u00F8lgen av omregningen av brukers og E/P/S ytelse ikke kunne fastsettes. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Foreta omregningene manuelt.
OPPG_DEFAULT_NY_GML_SATS={0} Manuell behandling pga at ytelsen ikke er regulert. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Reguler ytelsen og kontroller om beregningen er korrekt etter regulering. Foreta omregning manuelt dersom n\u00F8dvendig.
OPPG_DEFAULT_MINKONV={0} Manuell behandling pga minimalkonvertert ytelse. Brukers ytelse ble fors\u00F8kt omregnet fra: {1}. Kompletter grunnlaget og foreta omregning manuelt.
OPPG_DEFAULT_UTLAND_PENSJON={0} Ytelse fra avtaleland. Folketrygdytelsen har blitt omregnet. Informer trygdemyndighetene i avtalelandet om nytt bel\u00F8p.
OPPG_FAMREL=Det er registrert en endring i brukers familieforhold fra {0}.
OPPG_FNR_ENDR=F\u00F8dselsdatoen i f\u00F8dselsnummeret er endret fra {0} til {1}. Kontroller om brukers og/eller ektefellessamboerspartnersbarns ytelser m\u00E5 revurderes som f\u00F8lge av endringen. 
OPPG_FREMINNT_EGEN=Inntekt oppdatert: Det er registrert en oppdatert framtidig inntekt p\u00E5 bruker, den registrerte inntekten er av type {1} og er n\u00E5 {2}. 
OPPG_FREMINNT_TILKN=Inntekt oppdatert: Det er registrert en oppdatert inntekt p\u00E5 den tilknyttede brukeren med f\u00F8dselsnummer {0}, den registrerte inntekten er av type {1} og er n\u00E5 {2}. 
OPPG_GOMR_APENT_KRAV=G-omregning: Det er gjennomf\u00F8rt en G-omregning p\u00E5 et l\u00F8pende vedtak tilknyttet samme sak. 
OPPG_GOMR_APENT_KRAV_KGY=G-omregning av Krig og Gammel yrkesskade: Det er foretatt en G-omregning, men ytelsen kunne ikke omregnes da det var et \u00E5pent krav p\u00E5 saken.
OPPG_GOMR_KGY=G-omregning: Det er gjennomf\u00F8rt en G-omregning p\u00E5 saken. Kontroller resultatet, samordne ytelsene med folketrygdytelser, for s\u00E5 \u00E5 iverksette vedtaket. 
OPPG_GOMR_SAM=G-omregning: Det er gjennomf\u00F8rt en G-omregning, men ytelsene til bruker har ikke blitt omregnet. Det er fordi bruker hadde et eller flere vedtak inne til samordning. Saksbehandler m\u00E5 revurdere ytelsen(e) til bruker tilbake til G-omregningsdatoen (1. mai). Saksbehandler b\u00F8r v\u00E6re oppmerksom p\u00E5 at ektefelle/partners ytelser har blitt faktoromregnet under G-omregningen, og man b\u00F8r forsikre seg om/s\u00F8rge for at disse ytelsene n\u00E5 blir fullstendig omregnet. 
OPPG_GUPOPP=Aldersovergang: Gradert uf\u00F8repensjon opph\u00F8rer om 3 mnd. 
OPPG_HAR_AFPPASLAG_SAK=Bruker har allerede en eksisterende sak av type AFP Privat med status ulik avsluttet.
OPPG_HOYVOL_BATCH_ENHETSID=9999
OPPG_HOYVOL_BATCH_ENHETSNAVN=Automatisk jobb
OPPG_HOYVOL_BATCH_FAGOMRAADE=PEN
OPPG_INNT_UP_VAAR=Innt.kontr. v\u00E5r, UP: Uf\u00F8repensjonisten har tjent mer enn inntektsgrensen i kontroll\u00E5ret
OPPG_INNT_UP_HOST=Innt.kontr. h\u00F8st, UP: Uf\u00F8repensjonisten har tjent mer enn inntektsgrensen kontroll\u00E5ret
OPPG_INNT_FORS_VAAR=Innt.kontr. v\u00E5r, ET: Fors\u00F8rget ektefelle/partner/samboer har tjent mer enn 1G i kontroll\u00E5ret
OPPG_INNT_FORS_HOST=Innt.kontr. h\u00F8st, ET: Fors\u00F8rget ektefelle/partner/samboer har tjent mer enn 1G i kontroll\u00E5ret
OPPG_INNT_ET_MOT_VAAR=Innt.kontr. v\u00E5r, ET: Mottaker av ektefelletillegg har tjent over 10% mer enn oppgitt forventet inntekt i kontroll\u00E5ret
OPPG_INNT_BT_SAERK_VAAR=Int.kontr. v\u00E5r, BT: Mottakeren av barnetillegg for s\u00E6rkullsbarn har tjent over 10% mer enn oppgitt forventet inntekt i kontroll\u00E5ret
OPPG_INNT_BT_FELLES_VAAR=Innt.kontr. v\u00E5r, BT: Mottakeren av barnetillegg for fellesbarn og den andre forelderen har til sammen tjent over 10% mer enn oppgitt forventet inntekt i kontroll\u00E5ret
OPPG_INNT_BT_SAERK_HOST=Int.kontr. h\u00F8st, BT: Mottakeren av barnetillegg for s\u00E6rkullsbarn har tjent over 10% mer enn oppgitt forventet inntekt i kontroll\u00E5ret
OPPG_INNT_BT_FELLES_HOST=Innt.kontr. h\u00F8st, BT: Mottakeren av barnetillegg for fellesbarn og den andre forelderen har til sammen tjent over 10% mer enn oppgitt forventet inntekt i kontroll\u00E5ret
OPPG_INNT_EKTEF_INNT_VAAR=Innt.kontr. v\u00E5r, 2G: Det er avvik mellom forventet og faktisk inntekt for brukers ektefelle/partner/samboer i 2G kontrollen
OPPG_INNT_EKTEF_INNT_HOST=Innt.kontr. h\u00F8st, 2G: Det er avvik mellom forventet og faktisk inntekt for brukers ektefelle/partner/samboer i 2G kontrollen
OPPG_INNT_GJP_VAAR=Innt.kontr. v\u00E5r GJP : Det er avvik mellom forventet og faktisk inntekt p\u00E5 mer enn 10% i kontroll\u00E5ret
OPPG_INNT_GJP_HOST=Innt.kontr. h\u00F8st GJP : Det er avvik mellom forventet og faktisk inntekt p\u00E5 mer enn 10% i kontroll\u00E5ret
OPPG_INNTRED_68=Aldersovergang: Iht §19-6 i folketrygdloven skal alderspensjon ikke avkortes mot arbeidsinntekt for personer mellom 67 og 68 \u00E5r. 
OPPG_INSTOPP=Institusjonsopphold: Det foreligger oppdatert informasjon om instutisjonsopphold for bruker. 
OPPG_KONTR=Gjenopprettet kontrolloppgave: Saken er ikke ferdigbehandlet. Gjenopprettet oppgave da tidligere oppgaver knyttet til saken ble slettet.  
OPPG_KONTROLL_FPP_GJP=Kontroll § 3-17a, gjenlevende:¤Kontroller avd\u00F8des rett til framtidig pensjonspoeng p\u00E5 brukers gjenlevendepensjon/-rettighet.
OPPG_KONTROLL_FPP_UP=Kontroll § 3-17a UP:¤Kontroller brukers rett til framtidig pensjonspoeng p\u00E5 uf\u00F8repensjon.
OPPG_KONTROLLPUNKT=Automatisk saksbehandling avbrutt: Kontrollpunkt er knyttet til kravet. G\u00E5 til kravkontroll. 
OPPG_KONV_VEDTAK=Automatisk saksbehandling avbrutt: Opph\u00F8rsvedtaket med id {0} kan ikke iverksettes pga at det eksisterer et l\u00F8pende vedtak til behandling. Opph\u00F8rsvedtaket m\u00E5 iverksettes, deretter m\u00E5 det nye alderspensjonsvedtaket {1} iverksettes. Dersom alderspensjonsvedtaket har et tilst\u00F8tende vedtak, m\u00E5 dette ogs\u00E5 iverksettes.
OPPG_KONVAFPGR=Ald.overg. 67 \u00E5r:¤Vurder gjenlevenderett. Bruker mottok gjenlevendepensjon f\u00F8r AFP og kan ha rett til gjenlevenderett i alderspensjonen.
OPPG_KONVAVTL=Ald.overg.67 \u00E5r:¤Ytelse fra avtaleland. Det er foretatt automatisk alderskonvertering. Trygdemyndigheter i avtaleland skal ha informasjon om endringen. 
OPPG_KONVREDFF=Ald.overg. 67 \u00E5r:¤Vurder trygdetid. Alderspensjon er beregnet med redusert trygdetid fordi den er konvertert automatisk fra gjenlevendepensjon eller familiepleierpensjon.¤Vurder trygdetid og vurder om alderspensjonskrav skal fremsettes i avtaleland dersom bruker bor i Norge og har bodd i avtaleland.
OPPG_KONVREDT=Ald.overg. 67 \u00E5r:¤Vurder trygdetid. Bruker hadde uf\u00F8reytelse med redusert fremtidig trygdetid. Vurder om alderspensjon skal beregnes med annen trygdetid.
OPPG_LANG_FRIST=Dette kravet er satt p\u00E5 vent grunnet manglende st\u00F8tte til behandling
OPPG_MED_SAERTILLEGG=G-omregning med endring av s\u00E6rtilleggssatsen. Behandles manuelt, fordi det er mangler i beregningsgrunnlag for utregning av s\u00E6rtillegg.
OPPG_MINKONV_BT_ET=Brukers ytelse kan ikke omregnes ved mulig aldersovergang. Brukers grunnlagsinformasjon om barn/ektefelle det ytes barne- og/eller ektefelletillegg for, er ikke komplett. Saken m\u00E5 derfor revurderes manuelt. 
OPPG_OKNING_INNTEKTENDR=Omregn. ny/korr. opptj.:¤Manuell etterbehandling pga \u00F8kt utbetaling.¤Revurder saken med riktig virkningsdato tilbake i tid. 
OPPG_OMRREDT=Ald.overg. 70 \u00E5r:¤Vurder trygdetid. Pensjonen er automatisk omregnet, men trygdetidsgrunnlaget er ufullstendig.
OPPG_OMSORGP_BREV_KODE_6=Godskriving av omsorgspoeng: Brev har ikke blitt sendt til bruker ettersom bruker har diskresjonskode "kode 6". 
OPPG_OMSORGP_FLERE_MOTTAKERE=Godskr. omsorgspoeng, flere mottakere:¤Flere personer har mottatt barnetrygd samme \u00E5r for barnet under 6 \u00E5r med fnr {1}. Den bruker som oppgaven gjelder mottok barnetrygd i minst seks m\u00E5neder, og hadde barnetrygd i desember m\u00E5ned. Bruker med fnr {0} mottok ogs\u00E5 barnetrygd for 6 m\u00E5neder i samme \u00E5r. Vurder hvem som skal ha omsorgspoengene. 
OPPG_OMSORGP_FLERE_MOTTAKERE_FODSAR=Godskr. omsorgspoeng, flere mottakere: Flere personer som har mottatt barnetrygd samme \u00E5r for barnet med fnr {0} i barnets f\u00F8dsels\u00E5r. Vurder hvem som skal ha omsorgspoengene. 
OPPG_OMSORGP_MANUELL_BEHANDL=Godskriving omsorgspoeng: Manuell behandling. Godskrivingen kunne ikke behandles av batch.
OPPG_OPPDINNT=Oppdaterte opptjeningsopplysninger: Det er registrert endringer i pensjonsgivende inntekt eller i omsorgspoeng for bruker.
OPPG_OPPHOR_UT=Uf\u00F8repensjon er opph\u00F8rt. Uf\u00F8retrygd m\u00E5 opph\u00F8res manuelt fra 01.01.2015.
OPPG_OVERLAPPENDE_VEDTAK=Automatisk saksbehandling avbrutt: Vedtak kan ikke iverksettes fordi det er ett l\u00F8pende vedtak til behandling. 
OPPG_PE_DISKR=TPS-melding: Det foreligger oppdatert informasjon om brukers diskresjonskode. Du m\u00E5 manuelt flytte saken til Viken. 
OPPG_PE_SIVILST=TPS-melding: Bruker har endret sivilstand fra dato {0}. 
OPPG_SKJEMA_INKONSISTENT=Automatisk saksbehandling avbrutt: Det er registrert et elektronisk skjema eller en tolket blankett som ikke kan behandles automatisk fordi data knyttet til kravhode er tvetydig. Se p\u00E5 datagrunnlaget til kravhodet med id {0}.
OPPG_SKJEMA_MAN=Automatisk saksbehandling avbrutt: Det er registrert et elektronisk skjema som ikke kan behandles automatisk. 
OPPG_SKJEMA_TOLKNING=Automatisk saksbehandling avbrutt: Det er registrert en blankett som ikke er tilfredsstillende tolket. Videre f\u00F8lger punkter som b\u00F8r kvalitetssikres: {0}
OPPG_SKJEMA_SOKN_UFORETRYGD=S\u00F8knad om uf\u00F8retrygd har kommet inn via selvbetjeningsl\u00F8sningen
OPPG_SPK_EXGJP=Aldersovergang: Bruker har ytelse fra SPK og hadde gjenlevendepensjon f\u00F8r AFP. Vurder gjenlevenderett.
OPPG_SPK_EXGJR=Aldersovergang: Bruker har ytelse fra SPK og hadde gjenlevenderettighet f\u00F8r AFP. Vurder gjenlevenderett. 
OPPG_SPK_EXUP=Ald.overg. AFP 65 \u00E5r:¤Bruker har ytelse fra SPK og hadde uf\u00F8repensjon f\u00F8r AFP.¤Vurder om bruker fyller vilk\u00E5rene for uf\u00F8repensjon ved overgang til statlig AFP ved 65 \u00E5r.  
OPPG_STOPP_OPPDRAG=Vedtaket har virkningsdato f\u00F8r 01.01.09. Perioder f\u00F8r 01.01.2009 skal iverksettes av NAV pensjon Harstad.
OPPG_TILBAKEKR=Tilbakekreving: Feilutbetaling, vurder tilbakekreving.
OPPG_TILBAKEKR_AUTO_REDUKSJON=Tilbakekreving: En automatisk omregning av ytelsen har medf\u00F8rt reduksjon tilbake i tid. Vurder tilbakekreving.
OPPG_TILBAKEKR_KRAV_IKKE_OPPF=Tilbakekreving: Krav til automatisk behandling er ikke oppfyllt. Krav om tilbakekreving m\u00E5 derfor behandles manuelt.
OPPG_TILBAKEKR_BELOP_FOR_STORT=Tilbakekreving: Bel\u00F8pet {0} er for stort til at kravet kan behandles automatisk. Krav om tilbakekreving m\u00E5 derfor behandles manuelt
OPPG_TILST_BRUKER_OPPHORT=Personen med fnr {0} er tilst\u00F8tende person til bruker med fnr {1} som har f\u00E5tt sin ytelse opph\u00F8rt. Vurder om dette p\u00E5virker personens ytelse. 
OPPG_TILST_VEDTAK=Automatisk saksbehandling avbrutt: Tilst\u00F8tende vedtak kan ikke automatisk beregnes og iverksettes. 
OPPG_TRYGDETID_GAMMEL=Omregn. ny/korr. opptj.:¤Vurder trygdetid. I den automatiske omregningen er trygdetid fra det gamle vedtaket brukt.¤Kontroller om ny/korrigert opptjening vil p\u00E5virke trygdetiden.
OPPG_UT_VURD_IFU=Det har skjedd en endring i opptjeningen for et av \u00E5rene som er vurdert ved fastsetting av IFU. Vurder om IFU skal fastsettes p\u00E5 nytt.
OPPG_OMR_UP_TILBAKE=Omregn. ny/korr. opptj.:¤Brukers uf\u00F8repensjon skal reberegnes fra {0} p\u00E5 grunn av endring i registrert opptjening. Dette kunne ikke gj\u00F8res automatisk da endringen gjelder f\u00F8r 01.01.2009 og/eller det har v\u00E6rt gradsendringer p\u00E5 brukers sak.¤Reberegn brukers uf\u00F8repensjon manuelt.
OPPG_OMR_MOTREGN=Omregn. ny/korr. opptj.:¤Brukers uf\u00F8reytelse skal reberegnes fra {0} p\u00E5 grunn av endring i registrert opptjening. Dette kunne ikke gj\u00F8res automatisk da det har v\u00E6rt motregninger mot sykepenger eller arbeidsavklaringspenger.¤Reberegn brukers uf\u00F8reytelse manuelt og legg inn postering for \u00E5 ta h\u00F8yde for motregningene.
OPPG_UMYNDIGGJORT=TPS-melding: Bruker har blitt umyndiggjort fra {1}. 
OPPG_UTEN_SAERTILLEGG=G-omregning og endring i s\u00E6rtilleggssatsen. Behandles manuelt. Bruker har ikke mottatt s\u00E6rtillegg tidligere og det er mangler i beregningsgrunnlaget for utregning av s\u00E6rtillegg. 
OPPG_UTL_INNV=TPS-melding: Bruker er registrert innvandret {0}.
OPPG_UTL_INNVANN=TPS-melding: Tidligere registrert dato for innvandring p\u00E5 bruker er annulert. 
OPPG_UTL_UTV=TPS-melding: Bruker  er registrert utvandret {0}. 
OPPG_UTL_UTVANN=TPS-melding: Tidligere registrert utvandret dato for bruker  er annulert. 
OPPG_YT_OPPH=Omregn. ny/korr. opptj.: Manuell behandling pga at pensjonen har en tom-dato eller er opph\u00F8rt i omregningsm\u00E5neden.
OPPG_IE_KONTROLLPUNKT=Inntektsendring. Automatisk saksbehandling  feilet. Kravet m\u00E5 behandles manuelt.
OPPG_IE_BRUKER_MA_BEH_ETTER_EPS=Inntektsendring. Automatisk behandling av ber\u00F8rt sak feilet. Kravet m\u00E5 behandles manuelt.
OPPG_OMR_EPS_AFP=Omregn. ny/korr. opptj: Manuell behandling pga at ektefelle/partner/samboer har AFP kommunal. Kontroller om inntekten til e/p/s er korrekt registrert fra fylte 65 \u00E5r f\u00F8r saken omregnes.
OppgaveBeskrivelseDuplikatBeregningAFPEO=AFP-Etteroppgj\u00F8r: Feil i grunnlaget. Bruker har duplikate beregningsperioder. Saksbehandler skal kontrollere grunnlaget, rette opp der det er behov og fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseFeilDuplikatAFPEO=AFP-etteroppgj\u00F8r: Personen i utplukk er duplikat.
OppgaveBeskrivelseFPIStorreEnnTPIAFPEO=AFP-etteroppgj\u00F8r: FPI er st\u00F8rre enn TPI i etteroppgj\u00F8rs\u00E5ret. Saksbehandler m\u00E5 kontrollere brukers FPI og TPI, rette opp der det er behov og fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseUgyldigAFPHistorikkAFPEO=AFP-etteroppgj\u00F8r: AFP historikk. Bruker har en manglende eller ugyldig AFP historikk. Saksbehandler m\u00E5 g\u00E5 igjennom historikken og rette opp mangler og feil f\u00F8r etteroppgj\u00F8rskravet kan fullf\u00F8res manuelt.
OppgaveBeskrivelseUgyldigAFPPeriodeAFPEO=AFP-etteroppgj\u00F8r: AFP historikk. Bruker har en AFP historikk som inneholder en avvikende fom/tom dato p\u00E5 ytelsen sammenlignet med registrert fom/tom dato i Pesys. Saksbehandler m\u00E5 rette opp informasjonen i AFP historikken og deretter fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseFaktoromregnetAFPAFPEO=AFP-etteroppgj\u00F8r: Faktoromregnet AFP. Brukers AFP kunne ikke kontrolleres automatisk fordi brukers vedtak er faktoromregnet. Saksbehandler skal komplettere grunnlaget og fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseManueltOverstyrtAFPAFPEO=AFP-etteroppgj\u00F8r: Manuelt overstyrt AFP. Brukers AFP kunne ikke kontrolleres automatisk fordi bruker har en manuelt overstyrt beregning. Saksbehandler m\u00E5 kontrollere \u00E5rsaken til overstyrt beregning. Hvis \u00E5rsak til manuell overstyring ikke lengre er reell, skal kravet revurderes tilbake i tid. Etteroppgj\u00F8ret m\u00E5 deretter fullf\u00F8res manuelt.
OppgaveBeskrivelseBruttoAFPIsZeroAFPEO=AFP-etteroppgj\u00F8r: Brutto AFP lik 0 NOK. Bruker har en brutto ytelse som er lik 0 NOK selv om dette bel\u00F8pet alltid m\u00E5 v\u00E6re st\u00F8rre en 0 NOK. Saksbehandler skal revurdere ytelsen og deretter fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseOverlappendeInntekterAFPEO=AFP-Etteroppgj\u00F8r: Feil i grunnlaget. Bruker har overlappende inntekter. Saksbehandler skal kontrollere grunnlaget, rette opp der det er behov og fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseUtenlandssakAFPEO=AFP-etteroppgj\u00F8r: Bosatt i utlandet i etteroppgj\u00F8rs\u00E5ret og forventet inntekt > 0. Sjekk utenlandsk og evt norsk inntekt.
OppgaveBeskrivelseBrukerDodAFPEO=AFP-etteroppgj\u00F8r: D\u00F8dstidspunkt i etteroppgj\u00F8rs\u00E5ret. Saksbehandler skal fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseManglendeInntektsopplysningerAFPEO=AFP-etteroppgj\u00F8r: Manglende inntektsopplysninger i etteroppgj\u00F8rs\u00E5ret. Saksbehandler skal kontakte SKD, legge inn inntekt og fullf\u00F8re etteroppgj\u00F8ret manuelt.
OppgaveBeskrivelseApentRevurderingAFPEO=AFP-etteroppgj\u00F8r: Det foreligger en revurdering i perioden det gj\u00F8res etteroppgj\u00F8r for. Etteroppgj\u00F8ret m\u00E5 utf\u00F8res manuelt. 
OppgaveBeskrivelseAttesteringAFPEO=AFP-etteroppgj\u00F8r
OppgaveBeskrivelseManglendeAdresseAFPEO=AFP-etteroppgj\u00F8r: Manglende adresse. Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Saksbehandler m\u00E5 registreres en adresse og etteroppgj\u00F8rsbrevet m\u00E5 sendes manuelt.
OppgaveBeskrivelseEtterbetalingAFPEO=AFP-etteroppgj\u00F8r: Etterbetaling 
OppgaveBeskrivelseOkonomiTilbakekrevingAFPEO=AFP-etteroppgj\u00F8r: Tilbakekreving 
OppgaveBeskrivelseTilbakekrevingAFPEO=AFP-etteroppgj\u00F8r: Tilbakekreving 
OppgaveBeskrivelseTPordning=AFP-etteroppgj\u00F8r: Det foreligger en offentlig tjenestepensjon p\u00E5 brukeren. Vurder samordning.
OppgavebeskrivelseEndretTPIFaktor=AFP-etteroppgj\u00F8r: TPI-faktor er endret i etteroppgj\u00F8rs\u00E5ret. Saksbehandler m\u00E5 kontrollere saken f\u00F8r etteroppgj\u00F8rskravet kan fullf\u00F8res manuelt.
OPPGJORSAR=2008
OS_110_DATOFOM=19000101
OS_110_DMLEN=114
OS_110_UTBETFREKV=MND
OS_120_BEH=4819
OS_120_DMLEN=025
OS_120_UTLAND=0001
OS_120_UTLAND_BOS=4803
OS_120_VIKEN=0003
OS_120_VIKEN_BOS=4803
OS_140_DMLEN=020
OS_150_DMLEN=368
OS_150_FRADRAG=F
OS_150_KJPLAN=N
OS_150_TILLEGG=T
OS_150_TYPESATS=MND
OS_150_VEDTAKFOM=2009-01-01
OS_160_DMLEN=025
OS_180_DMLEN=016
OS_300_DMLEN=016
OVERF_OMSORG_AVGIVER_BREV=PE_IY_04_121
OVERF_OMSORG_MOTTAKER_BREV=PE_IY_04_120
PERSK_SAKSKODE=PEN
PERSK_STAT_HENL=Avsluttet
PERSK_STAT_IVERKS=Iverksatt
PERSK_STAT_LOP=L\u00F8pende
PERSK_STAT_OPPH=Opph\u00F8rt
PERSK_STAT_SAM=Til samordning
PERSK_STAT_STOPP=Stoppet
PERSK_STAT_VED=Vedtak fattet
PERSK_UTBET_VIL=Mnd
PERSK_UTF_AVSL=Avslag
PERSK_UTF_INNV=Innvilget
PERSK_UTF_VED=Vedtak fattet
PERSK_UTF_VED_OPP=Vedtatt opph\u00F8rt
POTENSIELL_FEILUTBETKONTO=0630997
SKATT_OG_TREKK=0500000-0699999, 152000, 9005004
TEKSTKODE_LOVENDR_INNT67=25
OPPG_OMR_BP_OPPH=En av brukers s\u00F8sken i barnekullet har f\u00E5tt opph\u00F8rt sin ytelse. Brukers sak m\u00E5 manuelt revurderes.
RenteProsentTilbakekreving=10%
BRUKERNAVN_AUTOMATISK_PROSESS=PP01
OPPG_BPEN014_APENT_KRAV=Det er fors\u00F8kt gjennomf\u00F8rt en inntektskontroll av brukeren, men inntektskontroll-krav kunne ikke opprettes fordi det allerede eksisterer et \u00E5pent krav. Det b\u00F8r derfor utf\u00F8res en manuell inntektskontroll av brukeren.
enhetsIdForKlageAnke=0042
enhetsIdForForvaltning=0044
AUTO_PROS_BEH_DODSMELDING=
AUTO_PROS_BEH_FLEKS_AP=
AUTO_PROS_OVERF_OMSPOENG=
OPPG_DOD_EGEN_STOPPET=TPS-melding: Bruker har avg\u00E5tt med d\u00F8den den {0} og har et l\u00F8pende vedtak som er midlertidig stoppet i \u00F8konomisystemet. Reaktiver det stoppede vedtaket og opph\u00F8r vedtaket fra og med m\u00E5neden etter d\u00F8dsfallet. Sjekk spesielt hvordan stoppede utbetalinger skal h\u00E5ndteres.
OPPG_DOD_ANNULLERT={0} D\u00F8dsdato er annullert fordi bruker var feilaktig meldt d\u00F8d. Saksbehandler m\u00E5 sjekke om bruker hadde ytelser som m\u00E5 iverksettes p\u00E5 nytt, og s\u00F8rge for at adressen er registrert i Pesys. Sjekk eventuelle tilst\u00F8tende vedtak.
OPPG_DOD_DEFAULT={0} Det har skjedd en feil i den automatiske prosessen. Saksbehandler m\u00E5 sjekke saken, eventuelt s\u00F8rge for manuelt opph\u00F8r av ytelsen.
OPPG_DOD_DATO_FEIL={0} D\u00F8dsdato er endret. Saksbehandler m\u00E5 sjekke opph\u00F8rsvedtaket mot d\u00F8dsdato, eventuelt s\u00F8rge for manuelt opph\u00F8r av ytelsen. Sjekk eventuelle tilst\u00F8tende vedtak.
OPPG_DOD_DATO_FREM_I_TID={0} D\u00F8dsdato satt frem i tid. Vurder om ytelsen skal midlertidig stanses. Saken m\u00E5 meldes brukerst\u00F8tte umiddelbart.
OPPG_DOD_UTLAND={0} Avd\u00F8d bruker er registrert som mottaker av pensjon fra utlandet. Utenlandske trygdemyndigheter m\u00E5 orienteres om d\u00F8dsfallet (ikke n\u00F8dvendig hvis Norge har elektronisk utveksling av d\u00F8dsmeldinger med utbetalingslandet).
OPPG_BREV_FEILET=Det oppstod en feil under automatisk utsendelse av brev da adresse er ukjent. Kontroller om brevet er opprettet og journalf\u00F8rt. Saken m\u00E5 behandles p\u00E5 nytt. 
OPPG_BRUKER_INST=Det har blitt opprettet et kontrollpunkt p\u00E5 kravet
OPPG_EPS_INST=Det har blitt opprettet et kontrollpunkt p\u00E5 kravet
CONST_NORGID_NAV_UTLAND=2101
OPPG_BRUKER_VURDSIVLST=Det har blitt opprettet et kontrollpunkt p\u00E5 kravet
OPPG_TILST_VURDSIVLST=Det har blitt opprettet et kontrollpunkt p\u00E5 kravet
OPPG_EPS_MOTTAR_YTELSE=Brukers ektefelle, partner, eller samboer har f\u00E5tt opph\u00F8rt sin ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere dette.
OPPG_SSTOT_VED_REVURD=Brukers ektefelle, partner eller samboer har f\u00E5tt endret sin ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere endringen.
OPPG_EPS_MOTTAR_IKKE_YTLS=Brukers ektefelle, partner, eller samboer har f\u00E5tt innvilget ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere endringen.
OPPG_EPS_ANNEN_RELASJON=Bruker er registrert med en annen relasjon i feltet vurdert sivilstand. Gj\u00F8r n\u00F8dvendige korrigeringer i familieforholdsbildet.
OPPG_TIDL_SSTOT=Brukers ektefelle, partner eller samboer har f\u00E5tt endret sin ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere endringen.
OPPG_BRUKER_DOD=Brukers ektefelle, partner eller samboer har avg\u00E5tt ved d\u00F8den. Grunnlagsinformasjonen til brukers ytelse m\u00E5 oppdateres for \u00E5 ta hensyn til d\u00F8dsfallet.
OPPG_PGRAD_OVERSTEGET=Bruker har f\u00E5tt innvilget en alderspensjons- eller uf\u00F8retrygdsytelse som gir bruker en samlet pensjonsgrad som overstiger 100% (samlet pensjonsgrad er summen av uf\u00F8regrad p\u00E5 uf\u00F8retrygden og uttaksgrad p\u00E5 alderspensjonen). Uttaksgrad p\u00E5 alderspensjonen m\u00E5 settes ned.
OPPG_FPP_POT_ENDRET=Brukers ektefelle, partner eller samboer har opph\u00F8rt sin ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere dette. 
OPPG_EPS_VURDER_MAN=Brukers ektefelle, partner eller samboer har opph\u00F8rt sin ytelse. Brukers ytelse m\u00E5 omregnes for \u00E5 reflektere dette. 
OPPG_OVERLAPP_VERGE_INFOBREV=Informasjonsbrev om gjenlevenderett: Automatisk brevutsendelse feilet p\u00E5 grunn av overlappende vergeinformasjon. Det m\u00E5 tas stilling til hvem som er verge til brevmottaker og informasjon om mulig gjenlevenderett m\u00E5 sendes ut manuelt. Personen bruker kan ha gjenlevenderett etter har f\u00F8dselsnummer: 
OPPG_BREV_FEILET_INFOBREV=Informasjonsbrev om gjenlevenderett: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adressse p\u00E5 brevmottakeren og informasjon om mulig gjenlevenderett m\u00E5 sendes manuelt. Personen bruker kan ha gjenlevenderett etter har f\u00F8dselsnummer: 
OPPG_BREV_FEILET_VEDTAK_YTELSE=Vedtaksbrev: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adresse og vedtaksbrevet m\u00E5 sendes manuelt.
OPPG_HASTEOPPGAVE_DOD_FRIST=1
OPPG_BREV_FEILET_VEDTAK_OMS_MOT=Vedtaksbrev om overf\u00F8ring av omsorgspoeng: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adresse p\u00E5 mottakeren av omsorgspoeng og brev m\u00E5 sendes manuelt.
OPPG_BREV_FEILET_VEDTAK_OMS_AVG=Vedtaksbrev om overf\u00F8ring av omsorgspoeng: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adresse p\u00E5 avgiveren av omsorgspoeng og brev m\u00E5 sendes manuelt.
OPPG_BREV_FEILET_VEDTAK_GSKRIV_OMS=Vedtaksbrev om godskriving av omsorgspoeng: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adresse p\u00E5 personen som skal f\u00E5 godskrevet omsorgspoeng og brev m\u00E5 sendes manuelt.
OPPG_HASTEOPPGAVE_DOD_UGYLDIGDATO=D\u00F8dsfall\: Bruker er meldt d\u00F8d, men d\u00F8dsdatoen har ugyldig format slik at opph\u00F8ret av bruker ikke kunne utf\u00F8res automatisk. Opph\u00F8ret m\u00E5 utf\u00F8res manuelt.
NAVENHET_UTLAND_NAVN=NAV Pensjon Utland
OPPG_GAML_REGL_DIN_PENSJON=Automatisk saksbehandling feilet: S\u00F8knad om alderspensjon har kommet inn via Din Pensjon for en person som er for gammel til fleksibelt uttak. S\u00F8knaden m\u00E5 behandles manuelt siden det kun er fleksibelt uttak som kan behandles automatisk.
OPPG_AO_KONVMIN=Ald.overg.:¤Manuell behandling pga minimalkonvertert krav.¤Kompletter grunnlaget og fullf\u00F8r behandlingen manuelt.
OPPG_AO_FAKTOR=Ald.overg.:¤Manuell behandling pga faktoromregnet krav.¤Kompletter grunnlaget og foreta konvertering eller omregning manuelt.
OPPG_OPPH_AO_FAKTOR={0}:¤Manuell behandling pga faktoromregnet krav.¤Kompletter grunnlaget og foreta konvertering eller omregning manuelt.
OPPG_AO_APENTKRAV_OMR=Ald.overg.:¤Manuell behandling pga \u00E5pent krav.¤Behandle det \u00E5pne kravet og foreta konvertering eller omregning manuelt.
OPPG_AO_APENTKRAV_OPPH=Ald.overg.:¤Manuelt opph\u00F8r pga \u00E5pent krav.¤Ferdigbehandle det \u00E5pne kravet og opph\u00F8r ytelsen.  
OPPG_AO_EPS_SAMME_MND=Ald.overg. sammenst\u00F8t:¤Manuell behandling pga at b\u00E5de bruker og brukers ektefelle/partner/samboer er ber\u00F8rt av en aldersovergang i samme m\u00E5ned.¤Foreta konvertering eller omregning manuelt.
OPPG_AO_EPS_UTVANDRET=Ald.overg. ET, EPS 67 \u00E5r utland:¤Ektefelletillegg for ektefelle/partner/samboer som er utvandret eller har d-nummer og har mindre enn tre poeng\u00E5r. Ektefelletillegget er ikke opph\u00F8rt automatisk.¤Vurder om bruker fortsatt fyller vilk\u00E5rene for ektefelletillegg.
OPPG_AO_OPPH=Ald.overg. 67 \u00E5r:¤Manuell behandling pga vedtak med TOM dato.¤Vurder vedtak med TOM dato og foreta eventuell konvertering eller omregning manuelt.
OPPG_AO_OPPH_BT=Ald.overg. 18 \u00E5r:¤Manuell behandling pga vedtak med TOM dato.¤Vurder vedtak med TOM dato og foreta eventuell konvertering eller omregning manuelt.
OPPG_AO_BP_OPPH_KULL=Ald.overg. BP 18 \u00E5r:¤Barnepensjon opph\u00F8rer automatisk om 3 m\u00E5neder.¤Regn om ytelsene til barn i samme kull.
OPPG_AO_BP_OPPH_AVTALE=Ald.overg. BP 18 \u00E5r:¤Barnepensjon opph\u00F8rer automatisk om 3 m\u00E5neder. Bruker har ytelse fra avtaleland.¤Trygdemyndigheter i avtaleland skal informeres om at barnepensjonen opph\u00F8rer og eventuelt at pensjonen til andre barn i samme kull endres. 
OPPG_AO_GJP_UTL=Ald.overg. 67 \u00E5r:¤Vurder pensjonskrav til avtaleland. Gjenlevendepensjon er konvertert til alderspensjon. Bruker har v\u00E6rt registrert som inn- eller utvandret eller har utenlandsk statsborgerskap.
OPPG_AO_MERKN_VILKAR=Ald.overg.:¤Kontroll av merknad. Den automatiske vilk\u00E5rspr\u00F8vingen har returnert en merknad i brukers sak.¤Kontroller merknaden i skjermbildet Vilk\u00E5rspr\u00F8ving og foreta eventuelle endringer.  
OPPG_AO_75=Ald.overg. 75 \u00E5r:¤Bruker fyller 75 \u00E5r og mottar ikke alderspensjon. Bruker kan ha rett til 100 % alderspensjon fra fylte 75 \u00E5r.¤Kontakt bruker og informer om mulig rett til alderspensjon. 
OPPG_AO_GJP_UNGUFOR=Ald.overg.:¤Omregning uf\u00F8refordel. Bruker mottar gjenlevendepensjon etter en ung uf\u00F8r. Den avd\u00F8de ville fylt 20 \u00E5r i neste m\u00E5ned.¤Revurder saken slik at uf\u00F8refordelen blir omregnet.
OPPG_AO_FEIL_OMR70=Ald.overg. 70 \u00E5r:¤Manuell behandling. Automatisk omregning av brukers alderspensjon ved 70 \u00E5r feilet.¤Foreta eventuell omregning manuelt.
OPPG_AO_FEIL_REVURD75=Ald.overg. 75 \u00E5r:¤Manuell behandling. Automatisk revurdering av brukers alderspensjon til 100 % ved 75 \u00E5r feilet.¤Foreta omregning manuelt.
OPPG_AO_FEIL_OMR_BT=Ald.overg. BT, barn 18 \u00E5r:¤Manuell behandling. Automatisk omregning av brukers ytelse ved opph\u00F8r av barnetillegg feilet.¤Revurder saken og opph\u00F8r barnetillegg manuelt.
OPPG_AO_FEIL_OMR_ET60=Ald.overg. ET, EPS 60 \u00E5r:¤Manuell behandling. Automatisk omregning av brukers ytelse pga ektefelletillegg for ektefelle som fyller 60 \u00E5r feilet.¤Vurder ektefelletillegg og foreta eventuelt opph\u00F8r manuelt.
OPPG_AO_FEIL_OMR_ET67=Ald.overg. ET, EPS 67 \u00E5r:¤Manuell behandling. Automatisk omregning av brukers ytelse pga ektefelletillegg for ektefelle som fyller 67 \u00E5r feilet.¤Vurder ektefelletillegg og foreta eventuelt opph\u00F8r manuelt.
OPPG_AO_FEIL_UNGUFOR=Ald.overg. ung uf\u00F8r:¤Manuell behandling. Automatisk omregning av brukers uf\u00F8repensjon med ung uf\u00F8refordel feilet.¤Revurder saken manuelt med riktig virkningsdato.
OPPG_AO_FEIL_AFPPRIVAT=Ald.overg. opph\u00F8r kr.tillegg:¤Manuell behandling. Automatisk omregningen av brukers AFP Privat ved opph\u00F8r av kronetillegg ved 67 \u00E5r har feilet.¤Opph\u00F8r kronetillegget manuelt.
OPPG_AO_FEIL_OPPH_BP18=Ald.overg. BP 18 \u00E5r:¤Manuell behandling. Automatisk opph\u00F8r av barnepensjon ved 18 \u00E5r feilet.¤Opph\u00F8r pensjonen manuelt.
OPPG_AO_FEIL_OPPH_AFPSTAT=Ald.overg. AFPstat 65 \u00E5r:¤Manuell behandling. Automatisk opph\u00F8r av statlig AFP feilet.¤Foreta opph\u00F8r manuelt.
OPPG_AO_FEIL_OPPH_INNTAV67=Ald.overg. 67 \u00E5r, GJP/AP:¤Manuell behandling. Automatisk opph\u00F8r av inntektsavkortet gjenlevendepensjon ved 67 \u00E5r feilet.¤Opph\u00F8r gjenlevendepensjon og konverter til alderpensjon manuelt. 
OPPG_AO_FEIL_OPPH_UP67_UTG0=Ald.overg. 67 \u00E5r, UP 0%:¤Manuell behandling. Automatisk opph\u00F8r av uf\u00F8repensjon med uttaksgrad 0 % ved 67 \u00E5r feilet.¤Opph\u00F8r uf\u00F8repensjon og konverter til alderspensjon manuelt.
OPPG_AO_FEIL_KONV_ALDER=Ald.overg. 67 \u00E5r:¤Manuell behandling. Automatisk konvertering til alderspensjon feilet.¤Opph\u00F8r l\u00F8pende pensjon og konverter til alderspensjon manuelt.
OPPG_AO_BT18_ULOVLIG=Ald.overg. BT, barn 18 \u00E5r:¤Manuell behandling. Opph\u00F8r av barnetillegg feilet pga annen aldersovergang i samme m\u00E5ned med annen virkningsdato.¤ Opph\u00F8r barnetillegg manuelt.
OPPG_AO_BT18_ULOVLIG_VIRK=Ald.overg. BT, barn over 18 \u00E5r:¤Manuell behandling. Bruker mottar barnetillegg for et barn som er eldre enn 18 \u00E5r. Opph\u00F8r av barnetillegg tilbake i tid kan ikke gjennomf\u00F8res automatisk.¤Opph\u00F8r barnetillegget tilbake til det tidspunktet barnet fylte 18 \u00E5r.
OPPG_AO_UFORETRYGD_FEILET=Ald.overg. Manuell behandling. Person med uf\u00F8retrygd lot seg ikke aldersomregne automatisk, foreta manuell aldersomregning.
OPPG_AO_KONVUPUT=Aldersovergang: Brukers ytelse kan ikke automatisk omregnes fordi saken allerede er omregnet til Uf\u00F8retrygd. Saksbehandler m\u00E5 vurdere saken og eventuelt foreta manuell aldersovergang.
OPPG_BREV_FEILET_INFOBREV_OMSORG_ADRESSE=Informasjonsbrev om omsorgspoeng: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende adresse. Det m\u00E5 registreres en adressse p\u00E5 brevmottakeren og brev m\u00E5 sendes manuelt.
OPPG_BREV_FEILET_INFOBREV_OMSORG_VERGE=Informasjonsbrev om omsorgspoeng: Automatisk brevutsendelse feilet p\u00E5 grunn av overlappende vergeinformasjon. Det m\u00E5 tas stilling til hvem som er verge til brevmottaker og brev m\u00E5 sendes ut manuelt.
ARKIV_SAKSB_NAVN_PEN=PESYS_MASKINELL
OPPG_AO_MAN_BER=Ald.overg.:¤Manuell behandling pga overstyrt beregning.¤Kontroller f\u00F8rst om manuell overstyring er p\u00E5krevet. Foreta deretter konvertering eller omregning manuelt og kontroller beregning n\u00F8ye.
OPPG_OPPH_AO_MAN_BER={0}:¤Manuell behandling pga overstyrt beregning.¤Kontroller f\u00F8rst om manuell overstyring er p\u00E5krevet. Foreta deretter konvertering eller omregning manuelt og kontroller beregning n\u00F8ye.
OPPG_OMR_MAN_BER=Omregn. ny/korr. opptj.:¤Manuell behandling pga overstyrt beregning.Kontroller f\u00F8rst om manuell overstyring er p\u00E5krevet. Foreta deretter omregning manuelt og kontroller beregning n\u00F8ye.
OPPG_OMR_FEIL=Omregn. ny/korr. opptj.:¤Manuell behandling. Automatisk omregning av brukers ytelse feilet.¤Foreta omregning manuelt.
OPPG_OMR_MA_REBEREGNES=Omregn. ny/korr. opptj.:¤Manuell behandling. Vedtak som er til samordning eller iverksettelse p\u00E5virkes av en opptjeningsendring.¤Revurder vedtaket n\u00E5r status er endret til iverksatt.
OPPG_AFPEO_FEIL_DUPL=Etteroppgj\u00F8r AFP: Bruker har mer enn én l\u00F8pende AFP-sak innenfor samme \u00E5r. Etteroppgj\u00F8r m\u00E5 gj\u00F8res manuelt.
OPPG_BS_FEIL_VERGE=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Automatisk saksbehandling feilet p\u00E5 grunn av overlappende perioder i vergeinformasjon. Behandlingen m\u00E5 gj\u00F8res manuelt og det m\u00E5 tas stilling til hvem som er penge- og brevmottaker til bruker.
OPPG_BS_FEIL_OMR=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Omregning av brukers pensjon feilet. Behandlingen m\u00E5 gj\u00F8res manuelt. G\u00E5 til Kravkontroll for \u00E5 se kontrollpunkter. 
OPPG_BS_FEIL_POPP=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Bruker finnes ikke i Opptjeningsregisteret fordi f\u00F8dselsnummeret sannsynligvis har blitt endret. Behandling m\u00E5 gj\u00F8res manuelt. Kontroll f\u00F8dselsnummer i Historikk (underbilde til Personopplysninger).
OPPG_BS_FEIL_OVERLAPP=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Vedtaket kan ikke attesteres fordi bruker allerede har en l\u00F8pende ytelse i denne perioden. Behandling m\u00E5 gj\u00F8res manuelt og det m\u00E5 s\u00F8rges for at ytelsene ikke overlapper.
OPPG_BS_FEIL_IVERKS=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Det finnes allerede et vedtak knyttet til bruker som er under iverksettelse og dette vedtaket kan derfor ikke iverksettes. Behandling m\u00E5 gj\u00F8res manuelt. Kontrollere vedtaket som er under iverksettelse. 
OPPG_BS_FEIL_OS_NEDE=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Vedtaket kunne ikke iverksettes fordi kommunikasjonen med Oppdragssystemet feilet. Behandlingen m\u00E5 gj\u00F8res manuelt og iverksetting m\u00E5 fors\u00F8kes p\u00E5 nytt.
OPPG_BS_FEIL_OS_MELD=Denne saken m\u00E5 omregnes/revurderes som f\u00F8lge av iverksettelsen p\u00E5 en annen sak. Simulering kunne ikke gjennomf\u00F8res fordi Oppdragssystemet oppdaget en feil. Iverksetting vil feile. Vennligst meld inn saken via brukerst\u00F8tte. 
OPPG_HASTEOPPGAVE_TILSTOT_DOD=D\u00F8dsfall: Bruker har et krav hvor tilst\u00F8tende har avg\u00E5tt ved d\u00F8den. Dette kravet m\u00E5 revurderes. Den avd\u00F8des f\u00F8dselsnummer er: 
OPPG_HASTEOPPGAVE_BRUKER_DOD=D\u00F8dsfall: Bruker er avg\u00E5tt ved d\u00F8den. Brukers ytelse(r) m\u00E5 opph\u00F8res manuelt.
OPPG_HASTEOPPGAVE_DOD_FEILIDATO=Lagring av d\u00F8dsdato feiler. Saksbehandler m\u00E5 sjekke d\u00F8dsdato mottatt fra TPS og s\u00F8rge for eventuelt manuelt opph\u00F8r av ytelsen.
OPPG_BREV_SAMBOER_INFOBREV=Informasjonsbrev om gjenlevenderett: Automatisk brevutsendelse feilet p\u00E5 grunn av manglende samboeropplysninger. Det m\u00E5 vurderes om denne personen b\u00F8r f\u00E5 informasjon om gjenlevenderettigheter pga. avd\u00F8d samboer. Den avd\u00F8des f\u00F8dselsnummer er:
OPPG_AFPEO_MIN_KONV=Etteroppgj\u00F8r AFP: Brukers etteroppgj\u00F8r for AFP kunne ikke utf\u00F8res automatisk fordi brukers krav er minimalkonvertert. Kompletter grunnlaget og fullf\u00F8r behandlingen manuelt.
OPPG_OMR_FAKTOR=Omregn. ny/korr. opptj.:¤Manuell behandling pga faktoromregnet krav.¤Kompletter grunnlaget og foreta omregning manuelt. 
OPPG_OMR_KONVMIN=Omregn. ny/korr. opptj.:¤Manuell behandling pga minimalkonvertert krav.¤Kompletter grunnlaget og fullf\u00F8r behandlingen manuelt.
OPPG_OMR_UP_LOP=Omregn. ny/korr. opptj.:¤Manuell behandling pga UP \u00F8kt grad: Det finnes uf\u00F8reperioder med \u00F8kning i grad etter siste uf\u00F8retidspunkt.¤Fullf\u00F8r behandlingen manuelt for \u00E5 f\u00E5 med ny/endret opptjening.
OPPG_OMR_UP_AVSL=Omregn. ny/korr. opptj.:¤Manuell behandling pga avsluttet UP. Opptjeningsendringen p\u00E5virker en avsluttet uf\u00F8repensjon.¤Fullf\u00F8r behandlingen manuelt.
OPPG_OMR_AFP_AVSL=Omregn. ny/korr. opptj.:¤Manuell behandling pga avsluttet AFP avsluttet.Opptjeningsendringen p\u00E5virker en avsluttet AFP.¤Fullf\u00F8r behandlingen manuelt.
OPPG_OMR_FLR_VEDTAK=Omregn. ny/korr. opptj.: Manuell behandling pga at l\u00F8pende pensjon har en tom-dato og et nytt vedtak frem i tid. Saksbehandler skal omregne saken ved manuell behandling.
OPPG_MIN_NIVA_TILL_PPAR=Brukers AFP Privat-ytelse er endret. Brukers alderspensjon m\u00E5 omregnes for \u00E5 fastsette minsteniv\u00E5tillegg pensjonistpar p\u00E5 nytt.
OPPG_MIN_NIVA_PP_AP25=Tilst\u00F8tendes AP2025 er endret og minsteniv\u00E5 pensjonistpar er potensielt ber\u00F8rt.
OPPG_AO_APENTKRAV_ET62=Automatisk opprettet revurderingskrav til bruker med ektefelletillegg hvor E/P/S fyller 62 \u00E5r innen 3 m\u00E5nder. Dette kan ikke gj\u00F8res automatisk ettersom bruker har et \u00E5pent krav. Kravet m\u00E5 behandles manuelt.
OPPG_AO_FEIL_ET62=Ald.overg. ET, EPS 62 \u00E5r:¤Manuell behandling. Det er opprettet revurderingskrav p\u00E5 bruker med ektefelletillegg hvor ektefell/partner/samboer fyller 62 \u00E5r innen 3 m\u00E5neder. Den automatiske behandlingen av kravet feilet, og revurdering m\u00E5 foretas manuelt
OPPG_AO_ET62_BEHANDLET=Ald.overg. ET, EPS 62 \u00E5r:¤Manuell behandling. Det er automatisk opprettet revurderingskrav fordi fors\u00F8rget ektefelle/partner/samboer fyller 62 \u00E5r innen 3 m\u00E5neder.¤Innhent og oppdater trygdetidsopplysninger om EPS og ferdigbehandle revurderingskravet.
OPPG_AO_ET62=Alde.overg. ET, EPS 62 \u00E5r:¤Manuell behandling. Det er automatisk opprettet revurderingskrav fordi fors\u00F8rget ektefelle/partner/samboer fyller 62 \u00E5r innen 3 m\u00E5neder. Behandlingen kan ikke gj\u00F8res automatisk fordi bruker har et annet krav som inng\u00E5r i en annen aldersovergang.¤Vurder om bruker fortsatt fyller vilk\u00E5rene for ektefelletillegget.
OPPG_REGUL_FEIL=Regulering: Ytelsen kunne ikke beregnes fullstendig og er derfor faktoromregnet. Kontroller og kompletter grunnlag. Beregn og iverksett p\u00E5 nytt.
OPPG_REGUL_FEIL_INTKTRL_APENT_KRAV=Regulering: Ytelsen kunne ikke reguleres automatisk, da brukers forrige vedtak ble internkontrollert og bruker har et \u00E5pent krav. Det \u00E5pne kravet m\u00E5 feilregistreres og saken m\u00E5 reguleres manuelt.
OPPG_REGUL_KGY=Regulering: Krig og Gammel yrkesskade kan ikke reguleres automatisk og er ikke faktoromregnet. Reberegning og samordning m\u00E5 derfor gj\u00F8res manuelt.
OPPG_REGUL_APENT_KRAV=Regulering: Det er gjennomf\u00F8rt en regulering p\u00E5 det l\u00F8pende vedtaket. Det \u00E5pne kravet vil bli regulert n\u00E5r saksbehandlingen er fullf\u00F8rt.
OPPGAVE_REGULERING_APENT_KRAV_NO_LOPENDE_VEDTAK=Regulering: Det \u00E5pne kravet p\u00E5 saken er satt tilbake til satus "Til behandling" slik at de regulerte satsene for grunnbel\u00F8pet og/eller l\u00F8nnsvekst blir benyttet i saksbehandlingen av kravet. 
OPPG_KONTR_ET_KONVMIN=Kontroll av ET:¤Manuell behandling pga minimalkonvertert krav.¤Kompletter grunnlag og kontroller ektefelletillegg manuelt.
OPPG_KONTR_ET_FAKTOR=Kontroll av ET:¤Manuell behandling pga faktoromregnet krav.¤Kontroller ektefelletillegg manuelt. 
OPPG_KONTR_ET_APENTKRAV=Kontroll av ET:¤Manuell behandling pga \u00E5pent krav. Kontroller ektefelletillegg manuelt.
OPPG_KONTR_ET_GRUNNLAG=Kontroll av ET:¤Manuell behandling. Vurder om ektefelle/partner/samboers grunnlag m\u00E5 oppdateres og kontroller ektefelletillegget manuelt.
OPPG_KONTR_ET_OPPH=Kontroll av ET:¤Manuell behandling pga TOM-dato i brukers vedtak. Kontroller ektefelletillegget manuelt.
OPPG_KONTR_ET_MAN_BER=Kontroll av ET:¤Manuell behandling pga overstyrt beregning. Kontroller ektefelletillegg manuelt. 
OPPG_KONTROLL_ET_FEIL=Kontroll av ET:¤Manuell behandling. Automatisk kontroll av ektefelletillegg feilet. Kontroller ektefelletillegget manuelt.
OPPG_KONTR_ET_EPS_UTVA=Kontroll av ET:¤Manuell behandling pga utvandret. Ektefelle/partner/samboer er registrert som utvandret i kontroll\u00E5ret. Kontroller ektefelletillegget manuelt.
OPPG_KONTR_ET_EPS_APENTKRAV=Kontroll av ET:¤ Manuell behandling pga at ektefelle/samboer/partner har et \u00E5pent krav. Kontroller ektefelletillegget manuelt.
OPPG_VIDEREFOR_TIL_UT=Det er blitt opprettet nytt krav om uf\u00F8retrygd p\u00E5 bruker p\u00E5 grunn av revurdering av brukers uf\u00F8repensjon.
NY_OPPG_BRUKER_INST=Det er opprettet et revurderingskrav p\u00E5 grunn av informasjon om endringer i brukers institusjonsopphold.
NY_OPPG_ESP_INST=Det er opprettet et revurderingskrav p\u00E5 grunn av informasjon om endringer i ektefelle/partner/samboer sin institusjonsopphold.
NY_OPPG_BRUKER_SIVST=Det er opprettet et revurderingskrav p\u00E5 grunn av informasjon om endring i brukers sivilstand.
NY_OPPG_EPS_SIVST=Det er opprettet et revurderingskrav p\u00E5 grunn av informasjon om endring i ektefelle/partner/samboer sin sivilstand.
OPPG_AFP_PRIV_IKKE_STATUS_VENTER_FK=Krav om AFP i privat sektor har ikke status "Venter p\u00E5 Fellesordningen". Kravet kan derfor ikke tas videre i automatisk behandling. G\u00E5 til kravet og se p\u00E5 status. Behandle saken videre ut fra statusen.
OPPG_AO_FEIL_REVURD67=Ald.overg. 67 \u00E5r:¤Manuell behandling. Automatisk omregning av brukers alderspensjon ved 67 \u00E5r feilet p\u00E5 grunn av garantitillegg. Behandlingen m\u00E5 gj\u00F8res manuelt.
OPPG_OMR_AVTL=Omregn. ny/korr opptjening:¤Ytelse fra avtaleland. Pensjonen har blitt omregnet pga. tilvekst i  opptjening.¤Informer trygdemyndighetene i avtalelandet om nytt pensjonsbel\u00F8p. 
OPPG_OMR_KONV_1967=Omregn. ny/korr opptjening:¤Konvertering til AP2011, manuell behandling. Brukeren har tilvekst i opptjening som kan f\u00E5 betydning for sluttpoengtallet og/eller antall opptjenings\u00E5r.¤Revurder pensjonen (kravtype "Endring uttaksgrad") og endre regelverkstype manuelt.
OPPG_OMR_OPPH_UP=Omregn. korr. opptj.:¤Manuell behandling pga avsluttet UP. Bruker har en avsluttet uf\u00F8repensjon som p\u00E5virkes av en korrigering i opptjening.¤Uf\u00F8repensjonsvedtaket m\u00E5 rekonstrueres og iverksettes for \u00E5 sikre at beregningen av brukers beholdning blir korrekt.
OPPG_OMR_OPPH_AFP=Omregn. korr. opptj.:¤Manuell behandling pga avsluttet AFP. Bruker har en avsluttet AFP som p\u00E5virkes av en korrigering i opptjening.¤AFP-vedtaket m\u00E5 rekonstrueres og iverksettes for \u00E5 sikre at beregningen av alderspensjonen blir korrekt.
OPPG_OMR_VURD_UTG=Omregn. korr. opptj.:¤Manuell behandling pga reduksjon i opptjening. Brukerens pensjon har blitt omregnet, og bruker fyller ikke lenger retten til gjeldende uttaksgrad.¤Finn n\u00E6rmeste lovlige uttaksgrad og send varselbrev til bruker (se Brevmeny). Iverksett deretter det nye vedtaket fra neste m\u00E5ned.
OPPG_OMR_BEH_RED=Omregn. korr opptj.:¤Manuell behandling pga reduksjon i opptjening. Brukerens pensjon skal omregnes som f\u00F8lge av reduksjon i opptjening tilbake i tid. Dette gj\u00F8res i to kravbehandlinger. Den f\u00F8rste kravbehandlingen har resultert i et \u00E5pent krav, og begge kravbehandlingene m\u00E5 derfor gj\u00F8res manuelt. 
OPPG_OMR_VARS_BRV=Omregn. korr opptj.:¤Manuell behandling pga reduksjon i opptjening. Brukerens pensjon har blitt redusert tilbake i tid, men skal ikke kreves tilbake.¤Send varsel til bruker om at pensjonen blir utbetalt med redusert bel\u00F8p fra neste m\u00E5ned. Iverksett deretter det nye vedtaket. 
OPPG_OMR_MGLR_TT=Omregn. ny/korr opptjening:¤Trygdetidsgrunnlaget m\u00E5 kompletteres. Revurder alderspensjonen.
OPPG_OMR_TT_FEIL=Omregn. ny/korr opptjening:¤Brukers trygdetid vil bli redusert eller \u00F8ke med mer enn ett \u00E5r. Kontroller trygdetid og ferdigbehandle kravet manuelt.
OPPG_OMR_UTVANDRET=Omregn. ny/korr opptjening:¤Utvandret eller innvandret i opptjenings\u00E5ret. Vurder om bruker skal tilf\u00F8res et nytt \u00E5r med trygdetid til den l\u00F8pende alderspensjonen.
OPPG_OMR_PP_UTVANDRET=Omregn. ny/korr opptjening: Manuell behandling pga at bruker ikke var bosatt i Norge, men har pensjonspoeng i opptjenings\u00E5ret. Vurder om bruker skal tilf\u00F8res et nytt \u00E5r med trygdetid til den l\u00F8pende alderspensjonen.
OPPG_AO_ALDER_UTLAND=Ald.overg.:¤Ytelse fra avtaleland. Brukerens pensjon har blitt omregnet som en f\u00F8lge av en aldersovergang. Trygdemyndigheter i avtaleland skal ha informasjon om eventuelle endringer.
AUTO_PROS_BEH_END_UT=PPEN004
AUTO_PROS_BEH_AFP_PR=PPEN006
OPPG_AO_TILST_AFP65=Ald.overg. EPS 65 \u00E5r AFP:¤ Manuell behandling. Brukers ektefelle har f\u00E5tt offentlig AFP fra 65 \u00E5r.¤Revurder brukers krav og legg inn korrekt inntekt for ektefellen.
OPPG_AO_PRORATA_UP=Ald.overg. 67 \u00E5r:¤Vurder trygdetid. Bruker hadde prorataberegnet uf\u00F8reytelse.Vurder om alderspensjon skal beregnes med annen trygdetid.
BRUKER_REBEREGN_AP_FT=Bruker har alderspensjon med fors\u00F8ringstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at bruker n\u00E5 f\u00E5r iverksatt AFP i privat sektor. Brukers alderspensjon skal omregnes fra tidspunktet der AFP i privat sektor begynner \u00E5 virke.
OPPG_SOKT_DIN_PENSJON=S\u00F8knad om AP har kommet inn via Din Pensjon
OPPG_SPES_OMR_APENT_KRAV=Auto. spesialomregning (BPEN058):¤Manuell behandling pga \u00E5pent krav. Revurder pensjonen manuelt.
OPPG_SPES_OMR_MAN_BER=Auto. spesialomregning (BPEN058):¤Manuell behandling pga overstyrt beregning. Revurder pensjonen manuelt.
OPPG_SPES_OMR_FAKTOR=Auto. spesialomregning (BPEN058):¤Manuell behandling pga faktoromregnet krav. Revurder pensjonen manuelt.
OPPG_SPES_OMR_KONVMIN=Auto. spesialomregning (BPEN058):¤Manuell behandling pga minimalkonvertert krav. Revurder pensjonen manuelt.
OPPG_SPES_OMR_FEIL=Auto. spesialomregning (BPEN058):¤Manuell behandling pga at automatisk omregning feilet. Revurder pensjonen manuelt.
OPPG_SPES_OMR_MA_REBEREGNES=Auto. spesialomregning (BPEN058):¤Manuell behandling pga krav under iverksettelse. Revurder pensjonen manuelt.
OPPG_SPES_OMR_FLR_VEDTAK=Auto. spesialomregning (BPEN058):¤Manuell behandling pga annet vedtak under behandling p\u00E5 samme sak. Revurder pensjonen manuelt.
OPPG_SPES_OMR_BREV=Auto. spesialomregning (BPEN058):¤Omregningen har f\u00F8rt til endring i utbetalt bel\u00F8p. Vedtaksbrev m\u00E5 sendes manuelt.
OPPG_SPES_OMR_AVTL=Auto. spesialomregning (BPEN058):¤Ytelse fra avtaleland. Omregningen har f\u00F8rt til endring i utbetalt bel\u00F8p, informer trygdemyndighetene i avtalelandet om nytt pensjonsbel\u00F8p.
OPPG_SPES_OMR_OKER=Auto. spesialomregning (BPEN058):¤Omregningen har f\u00F8rt til \u00F8kning i utbetalt bel\u00F8p. Vurder etterbetaling.
OS_150_SKYLDNERID=80000466050
OS_150_AFP_PRIVAT=80000526544
OPPG_HASTEOPPGAVE_FORELIGGER_GJRETT=Det foreligger et krav om gjenlevenderett p\u00E5 den gjenlevende. Opph\u00F8r av avd\u00F8des ytelse(r) m\u00E5 derfor behandles manuelt.
ENDR_UTTAKSGRAD_AVDOD_UTLAND=Bruker er registrert som mottaker av pensjon fra utlandet. Utenlandske trygdemyndigheter m\u00E5 orienteres om endring i pensjonen
OPPG_ENDR_INST_SAMBO=Opph\u00F8r institusjonsopphold p\u00E5 brukers samboer. Vurder omregning av brukers sak.
TPEN221_SISTE_OMSORG_GODSKR_AR=sisteOmsorgGodskrivAr
OPPG_REGUL_KGY_MEN=Regulering: Krig og Gammel yrkesskade med mén-del kan ikke reguleres automatisk og er ikke iverksatt. Kontroller beregning, samordning m\u00E5 gj\u00F8res manuelt.
OPPG_REGUL_AVVIK=Regulering: Ytelsen er faktoromregnet som f\u00F8lge av avvikskontroll ved regulering. Normal regulering kr. {0}, faktoromregning kr. {1}. Kontroller og kompletter grunnlag. Beregn og iverksett p\u00E5 nytt.
OPPG_TBK_FEIL_REG_ANNULLERES=Det finnes n\u00E5 et kravgrunnlag p\u00E5 kravet:¤- \u00D8nsker du at den videre saksbehandlingen skal gj\u00F8res delautomatisk, m\u00E5 p\u00E5begynt manuelt krav feilregistreres. Nytt krav m\u00E5 deretter opprettes.¤- \u00D8nsker du \u00E5 fortsette den manuelle behandlingen m\u00E5 p\u00E5begynt krav ferdigstilles manuelt. Det m\u00E5 deretter opprettes et nytt krav for \u00E5 annullere kravgrunnlaget. Det gj\u00F8res ved hjelp av knappen "Ferdigstill manuelt". Deretter m\u00E5 det nye kravet  feilregistreres.
OPPG_TBK_GRUNNLAG_ANNULLERES=Manuelt krav om tilbakekreving har status avsluttet. Det finnes et \u00E5pent krav for samme endrings-/opph\u00F8rsvedtak. Tilbakekrevingsgrunnlag p\u00E5 det \u00E5pne kravet m\u00E5 annulleres ved hjelp av knappen "Ferdigstill manuelt".
OPPG_TBK_DATO_LIK_01012009=Tilbakekreving - fom dato er lik 01012009: Kontroller om det er perioder med tilbakekreving f\u00F8r 01012009. Kravet m\u00E5 behandles manuelt.
OPPG_TBK_DOD_GRUNNLAG_MAN=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Grunnlaget lar seg ikke behandle automatisk. Saken m\u00E5 behandles manuelt.
OPPG_TBK_DOD_UTENLANDSK_ADR=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Bruker eller ektefelle/partner/samboer har utenlandsk adresse. Sjekk adressen og foreta videre behandling manuelt.
OPPG_TBK_DOD_LAGRE_ADR_FEILER=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Lagring av d\u00F8dsboadresse i TPS feilet. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_BREV_FEILER=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Brevutsending feiler. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_OPPL_DODSBO=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Det er mottatt opplysninger fra d\u00F8dsbo. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_FLERE_VEDTAK=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Henting av tilbakekrevingsvedtak feiler eller det finnes mer enn et vedtak p\u00E5 kravet. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_VEDTAK_BREV_FEILER=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Bestilling av vedtaksbrev feiler. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_IVERKS_FEILER=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Iverksetting feiler pga inkonsistens p\u00E5 kravet. Videre behandling m\u00E5 foretas manuelt.
OPPG_TBK_DOD_HENTSAK_FEILER=Den automatiske prosessen for tilbakekreving ved d\u00F8dsfall: Prosessen greier ikke \u00E5 hente opp saken kravet skal  lagres p\u00E5.  Kravet m\u00E5 derfor opprettes manuelt og videre saksbehandling blir som for andre tilbakekrevingssaker.
OPPG_AFPEO_TBK=AFP etteroppgj\u00F8r tilbakekreving:¤En automatisk jobb har ferdigstilt AFP etteroppgj\u00F8r med resultat for mye utbetalt.¤Krav om tilbakekreving m\u00E5 behandles manuelt.
AUTO_PROS_AUTO_TILBAKEKR=
AUTO_PROS_BEH_INNT_UT=PPEN011
AUTO_PROS_BEH_REKONV_UT=PPEN010
OPPG_FERDIGSTILL_BREV_UT=Uf\u00F8repensjonen er omregnet til uf\u00F8retrygd. G\u00E5 til Dokumentoversikten og ferdigstill vedtaksbrevet om uf\u00F8retrygd.
OPPG_UT_ENDRET_EPS_AP_BT=Bruker har AP med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at EPS n\u00E5 f\u00E5r iverksatt endring p\u00E5 UT. Bruker sitt barnetillegg skal omregnes fra tidspunktet der endring i AP begynner \u00E5 virke.
OPPG_UT_ENDRET_EPS_UT_BT=Bruker har UT med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at EPS n\u00E5 f\u00E5r iverksatt endring p\u00E5 UT. Bruker sitt barnetillegg skal omregnes fra tidspunktet der endring i UT begynner \u00E5 virke.
OPPG_AP_ENDRET_EPS_UT_BT=Bruker har UT med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at EPS n\u00E5 f\u00E5r iverksatt endring p\u00E5 AP. Bruker sitt barnetillegg skal omregnes fra tidspunktet der endring i AP begynner \u00E5 virke.
OPPG_AFP_ENDRET_EPS_UT_BT=Bruker har UT med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at EPS n\u00E5 f\u00E5r iverksatt endring p\u00E5 AFP. Bruker sitt barnetillegg skal omregnes fra tidspunktet der endring i AFP begynner \u00E5 virke.
OPPG_AP_ENDRET_UT_BT=Bruker har  UT med fors\u00F8rgingstillegg som m\u00E5 revurderes p\u00E5 bakgrunn av at bruker n\u00E5 f\u00E5r iverksatt endring p\u00E5 AP. Bruker sitt barnetillegg skal omregnes fra tidspunktet der endring i AP begynner \u00E5 virke.
OPPG_IE_APENTKRAV=Endring av forventet inntekt: Det \u00E5pne kravet p\u00E5 saken er satt tilbake til status "Til behandling". Forventet inntekt m\u00E5 oppdateres slik at ny forventet inntekt blir benyttet i saksbehandlingen av kravet.
OPPG_IE_BT=Endring av forventet inntekt, b\u00E5de uf\u00F8retrygden og barnetillegg skal vurderes.
OPPG_IE_EPS=Barnetillegg: Annen forelder har meldt inn nye forventede inntekter p\u00E5 sin uf\u00F8resak. Vurder om annen forelders inntekter ogs\u00E5 skal oppdateres p\u00E5 brukers sak.
OPPG_UT_INNV_EPS=Tilst\u00F8tende f\u00E5r innvilget uf\u00F8retrygd og bruker har beregninger som legger til grunn at tilst\u00F8tende ikke mottar ytelse.
OPPG_UT_OPPH_EPS=Tilst\u00F8tende f\u00E5r opph\u00F8rt uf\u00F8retrygden og bruker har beregninger som legger til grunn at tilst\u00F8tende mottar ytelse.
OPPG_UT_OPPH_BRUKER_DOD=Tilst\u00F8tende f\u00E5r opph\u00F8rt uf\u00F8retrygden p\u00E5 grunn av d\u00F8dsfall og bruker har beregninger som legger til grunn at tilst\u00F8tende mottar ytelse.
OPPG_SPES_OMR_UP_UT_KONV=Ektefelle/partner/samboers sak er omregnet til uf\u00F8retrygd. Automatisk behandling kan ikke gjennomf\u00F8res p\u00E5 denne saken. M\u00E5 derfor behandles manuelt.
OPPG_OMR_UT_BT=Overgang til nye regler p\u00E5 barnetillegg, krav fra 1.1.2016 m\u00E5 opprettes manuelt.
1405.oppgavetekst.TilAttesteringOppgaveUP=Uf\u00F8repensjon - Tilbakekrevingsvedtaket m\u00E5 attesteres f\u00F8r det iverksettes.
1406.oppgavetekst.TilAttesteringOppgaveUT=Uf\u00F8retrygd - Tilbakekrevingsvedtaket m\u00E5 attesteres f\u00F8r det iverksettes.
attestere.2763.statiskTekst.OppgavebeskrivelseReturMedBegrunnelseUP=Uf\u00F8repensjon - Attestant har returnert vedtaket. \u00C5rsak: {0}
attestere.2764.statiskTekst.OppgavebeskrivelseReturMedBegrunnelseUT=Uf\u00F8retrygd - Attestant har returnert vedtaket. \u00C5rsak: {0}
OPPG_UTEO_MAN_OVER_FAKTOR=Uf\u00F8retrygden er faktoromregnet eller manuelt beregnet. Etteroppgj\u00F8ret m\u00E5 behandles manuelt
OPPG_UTEO_APENT_KRAV=Etteroppgj\u00F8rsbehandlingen kan ikke utf\u00F8res p\u00E5 grunn av at saken har et \u00E5pent krav
OPPG_UTEO_AUTO_FEIL=Automatisk etteroppgj\u00F8r feilet. Etteroppgj\u00F8ret m\u00E5 behandles manuelt
OPPG_UTEO_AVKORTET_INGEN_PGI=Uf\u00F8retrygden har v\u00E6rt redusert mot forventet inntekt i EO \u00E5ret. Pensjonsgivende inntekt  mottatt fra Skatteetaten  viser kroner 0. Saken m\u00E5 kontrolleres
OPPG_UTEO_APENT_TILBKR=Etteroppgj\u00F8rsbehandling kan ikke utf\u00F8res p\u00E5 grunn av at saken har et \u00E5pent tilbakekrevingskrav. Vurder om kravet f\u00E5r innvirkning p\u00E5 etteroppgj\u00F8ret
OPPG_UTEO_VURDERING=eventuelle \u00E5pne krav m\u00E5 ferdigstilles
OPPG_UTEO_HVILENDE_RETT=Bruker har hvilende rett. Avklar om hvilende rett skal videref\u00F8res
OPPG_UTEO_LUKK_APNE_KRAV=Etteroppgj\u00F8rsbehandling p\u00E5g\u00E5r. \u00C5pne krav i saken m\u00E5 lukkes innen 4 uker, ellers m\u00E5 etteroppgj\u00F8ret gj\u00F8res manuelt
OPPG_UTEO_INNT_OVER_TAK=Brukers inntekt har oversteget 80 % av oppjustert IFU i etteroppgj\u00F8rs\u00E5ret. Arbeidsfors\u00F8k m\u00E5 vurderes
OPPG_UTEO_SVAR_MOTTATT=Automatisk etteroppgj\u00F8rsbehandling er avbrutt fordi det er kommet inn et dokument p\u00E5 saken. Vurder om dokumentasjonen har betydning for etteroppgj\u00F8ret.
OPPG_UTEO_MANUELT_JOURNALFORT=Tilsvar p\u00E5 etteroppgj\u00F8ret mottatt. Etteroppgj\u00F8ret m\u00E5 behandles manuelt.
OPPG_UTEO_ETTERBET_IKKE_RED_I_EO_AR=Brukeren har mottatt en etterbetaling fra NAV i etteroppgj\u00F8rs\u00E5ret, og det er allerede registrert et fradrag p\u00E5 saken. Vurder om etterbetalingen fra NAV skal registreres som et nytt fradrag.
OPPG_UTEO_ETTERBET_OPPTJENT_I_EO_AR=Brukeren er innvilget uf\u00F8retrygd i etteroppgj\u00F8rs\u00E5ret, og har mottatt en etterbetaling fra NAV. Merk at deler av etterbetalingen allerede kan v\u00E6re registrert som et fradrag av typen "Innrapportert arbeidsinntekt" med \u00E5rsak "Opptjent f\u00F8r innvilgelse UT". Vurder hvilket bel\u00F8p som skal registreres som "Inntekt til fradrag" med \u00E5rsak "Etterbetaling fra NAV".
OPPG_UTEO_AVBRYT_VENTEPERIODE=Automatisk etteroppgj\u00F8rsbehandling er avbrutt. Etteroppgj\u00F8ret m\u00E5 behandles manuelt.
OPPG_UTEO_FLERE_AR=Etteroppgj\u00F8ret kunne ikke behandles automatisk fordi det er mottatt lignede inntekter for flere \u00E5r p\u00E5 bruker. Etteroppgj\u00F8rskravene m\u00E5 behandles i kronologisk rekkef\u00F8lge hvor det eldste \u00E5ret tas f\u00F8rst.
OPPG_UTEO_YTELSE_AVTALELAND=Etteroppgj\u00F8r for {0} er ferdigstilt. Bruker har ytelse fra avtaleland. Vurder om utenlandske trygdemyndigheter skal informeres.
OPPG_UTEO_OPPRETTET_AV_ENHET_ID=9999
OPPG_UTEO_EPS_PGI_IKKE_KLAR=Det er ikke mottatt opplysninger om e/p/s sin pensjonsgivende inntekt. Brukers etteroppgj\u00F8r m\u00E5 behandles manuelt.
OPPG_UTEO_EPS_IKKE_FULL_MAN=Etteroppgj\u00F8ret kan ikke utf\u00F8res f\u00F8r etteroppgj\u00F8ret til e/p/s er fullf\u00F8rt. Kravet m\u00E5 behandles manuelt.
OPPG_UTEO_IKKE_SISTE_AAR=Brukers pensjonsgivende inntekt er endret. Endringer gjelder  \u00E5r som er ulikt siste etteroppgj\u00F8rs\u00E5r. Nytt etteroppgj\u00F8r m\u00E5 behandles manuelt.
OPPG_UTEO_EPS_IKKE_I_POPP=Etteroppgj\u00F8ret m\u00E5 behandles manuelt p\u00E5 grunn av mangelfulle opplysninger om e/p/s.
OPPG_UTEO_FLERE_EPS=Brukeren har mottatt barnetillegg for fellesbarn med ulike e/p/s i l\u00F8pet av \u00E5ret. Etteroppgj\u00F8ret m\u00E5 behandles manuelt.
OPPG_BARN_DOD_I_EO_AR_ELLER_ARET_ETTER=Fors\u00F8rget barn d\u00F8de i l\u00F8pet av etteroppgj\u00F8rs\u00E5ret eller \u00E5ret etter. Etteroppgj\u00F8ret m\u00E5 behandles manuelt.
OPPG_EPS_DOD_I_EO_AR_ELLER_ARET_ETTER=Annen forelder d\u00F8de i l\u00F8pet av etteroppgj\u00F8rs\u00E5ret eller \u00E5ret etter. Etteroppgj\u00F8ret m\u00E5 behandles manuelt.
OPPG_BRUKER_HAR_UT_OG_AFP_PRIVAT=Haster. Bruker har uf\u00F8retrygd og har s\u00F8kt om AFP privat.  Informer bruker om valgmuligheter og konsekvenser slik at bruker eventuelt kan si ifra seg uf\u00F8retrygden f\u00F8r den utbetales etter m\u00E5neden han eller hun fyller 62 \u00E5r.
DEFAULT_PREFIKS=Spesialomr. ({0}):
FEILRETTING_PREFIKS=Feilretting omr. ({0}):
REGELENDRING_PREFIKS=Regelendring omr. ({0}):
OPPG_ENHETS_ID_9999=9999
OPPG_TD_OMR={0} Automatisk saksbehandling feilet ved omregning av brukers ytelse. Behandling m\u00E5 gj\u00F8res manuelt. G\u00E5 til kravkontroll for \u00E5 se kontrollpunkter.
OPPG_TD_VERGE={0} Automatisk saksbehandling feilet p\u00E5 grunn av overlappende perioder i vergeinformasjon. Behandlingen m\u00E5 gj\u00F8res manuelt og det m\u00E5 tas stilling til hvem som er verge til bruker.
OPPG_TD_IVERKS={0} Automatisk saksbehandling feilet da det allerede finnes et vedtak knyttet til bruker som er under iverksettelse. Saksbehandler m\u00E5 kontrollere og iverksette dette vedtaket.
OPPG_TD_OVERLAPP={0} Automatisk saksbehandling feilet ved attestering fordi bruker allerede har en l\u00F8pende ytelse i samme periode. Saksbehandler m\u00E5 behandle saken og s\u00F8rge for at ytelsene ikke overlapper.
OPPG_TD_POPP={0} Automatisk saksbehandling feilet fordi  bruker ikke finnes i Opptjeningsregisteret. Saksbehandler m\u00E5 sjekke om f\u00F8dselsnummeret har blitt endret.
OPPG_TD_OS_MELD={0} Automatisk saksbehandling feilet p\u00E5 grunn av manglende kommunikasjon med Oppdragssytemet. Saksbehandler m\u00E5 revurdere og iverksette saken p\u00E5 nytt.
OPPG_TD_OS_NEDE={0} Automatisk saksbehandling feilet p\u00E5 grunn av manglende kommunikasjon med Oppdragssytemet. Saksbehandler m\u00E5 revurdere og iverksette saken p\u00E5 nytt.
OPPG_TD_BT={0} Bruker har ytelse med barnetillegg og E/P/S har avg\u00E5tt med d\u00F8den. Saksbehandler m\u00E5 revurdere saken.
OPPG_TD_UTGJT={0} Brukers § 3-2 samboer har avg\u00E5tt med d\u00F8den og bruker har gjenlevendetillegg i uf\u00F8retrygden. Saksbehandler m\u00E5 revurdere saken.
OPPG_ALDER_GJR={0} Sjekk om bruker har s\u00F8kt om gjenlevenderett.
OPPG_BARN_DOD={0} Bruker har barn som har avg\u00E5tt med d\u00F8den. Saksbehandler m\u00E5 revurdere saken og s\u00F8rge for opph\u00F8r av eventuelle barnetillegg.
OPPG_TD_SAMT_BP={0} Samtidig d\u00F8dsfall i familierelasjon. Saksbehandler m\u00E5 vurdere om bruker skal informeres om barnepensjon.
OPPG_TD_SAMT_GJENL={0} Samtidig d\u00F8dsfall i familierelasjon. Saksbehandler m\u00E5 vurdere om bruker skal informeres om gjenlevendepensjon.
OPPG_TD_SAMT_OMR={0} Samtidig d\u00F8dsfall i familierelasjon. Saksbehandler m\u00E5 sjekke om ytelsen m\u00E5 omregnes, og vurdere om det skal informeres om gjenlevenderettigheter.
OPPG_SJEKK_IEU={0} Bruker har en IFU som er mindre enn 3,5 G, og EPS har avg\u00E5tt med d\u00F8den. Saksbehandler m\u00E5 revurdere saken og sjekke at IEU blir riktig.
OPPG_AO_KONVERTERT_UP_MED_FREMTIDIG_TRYGDETID={0}: Vurder trygdetid. Bruker hadde konvertert UP med avkortet fremtidig trygdetid. Vurder om alderspensjon skal beregnes med annen trygdetid.
OPPG_AO_KONVERTERT_UFT_MED_AVKORTET_TILLEGGSPENSJON={0}: Uf\u00F8re m\u00E5 opph\u00F8res. Bruker hadde UP beregnet med avkortet tilleggspensjon. Vurder om alderspensjon skal beregnes med avkortet TP.
OPPG_AO_AVKORTET_FREMTIDIG_TRYGDETID={0}: Uf\u00F8re m\u00E5 opph\u00F8res. Bruker hadde UT beregnet med avkortet fremtidig trygdetid. Vurder om det er grunnpensjon eller tilleggspensjon som skal avkortes i alderspensjonen. Kontrollerer om bruker har opparbeidet seg mer trygdetid.
OPPG_AO_OPPH_UT_FEILET=Ald.overg. 67 \u00E5r: Manuell behandling. Opph\u00F8r av uf\u00F8re kunne ikke gj\u00F8res automatisk. Oppgave er opprettet p\u00E5 eierenhet til uf\u00F8resaken. Alderspensjon m\u00E5 behandles manuelt n\u00E5r uf\u00F8re er opph\u00F8rt.
OPPG_AO_EPS_65_AFP=Ald.overg. EPS 65 \u00E5r AFP kommunal: Manuell behandling. Brukers ektefelle mottar kommunal AFP og fyller 65 \u00E5r om 3 m\u00E5neder. Revurder brukers krav og legg inn korrekt inntekt for ektefellen. 
OPPG_BREV_ADR={0} Informasjonsbrev om gjenlevenderettigheter er ikke sendt ut p\u00E5 grunn av manglende adresse. Saksbehandler m\u00E5 s\u00F8rge for \u00E5 sende dette manuelt.
OPPG_BREV_ANNET={0} Automatisk utsending av informasjonsbrev om gjenlevenderettigheter feiler. Saksbehandler m\u00E5 s\u00F8rge for \u00E5 sende dette manuelt.
OPPG_BREV_BARN18={0} Barn uten foreldre. Saksbehandler m\u00E5 s\u00F8rge for \u00E5 sende informasjonsbrev manuelt.
OPPG_BREV_BARN21={0} Barn mellom 18 og 21 \u00E5r. Saksbehandler m\u00E5 vurdere om barn har utvidet rett til barnepensjon og eventuelt sende informasjonsbrev.
OPPG_BREV_SAMBO={0} Bruker er vurdert som ikke samboer. Saksbehandler m\u00E5 vurdere om det skal informeres om gjenlevenderettigheter.
OPPG_AVDOD_UTV_DNR={0} Avd\u00F8d er utvandret eller har d-nummer. Sjekk familierelasjoner i Pesys og send eventuelt informasjonsbrev til gjenlevende/barn manuelt.
OPPG_GT_BREV_EPS={0} Gjenlevende er over 67 \u00E5r og har ikke tatt ut alderspensjon. Bruker kan ha rett p\u00E5 gjenlevendetillegg i alderspensjonen. Saksbehandler m\u00E5 vurdere \u00E5 informere bruker om rettigheter.
OPPG_TD_INST={0} Automatisk saksbehandling feilet p\u00E5 grunn av institusjonsopphold på bruker. Saksbehandler m\u00E5 revurdere saken manuelt.
OPPG_TD_SAMBO={0} Bruker er vurdert som ikke samboer. Saksbehandler m\u00E5 revurdere saken manuelt, og vurdere om bruker m\u00E5 informeres om gjenlevenderettigheter.
OPPG_SJEKK_IFU={0} Automatisk saksbehandling feilet da bruker mangler angitt IFU i vilk\u00E5rsvurderingen. Saksbehandler m\u00E5 behandle saken og s\u00F8rge for at det settes riktig angitt IFU for bruker.
OPPG_UT_ENDRET_UH=Brukers uf\u00F8reopptjening er endret. Alderspensjon m\u00E5 revurderes. Kontroller at virkningstidspunktet satt i kravet, er korrekt.
OPPG_TID_EKTE={0} Tidligere ektefelle er d\u00F8d og bruker kan ha gjenlevenderettigheter.
OPPG_TD_UTEN_AVDOD={0} 	Brukers registrerte ektefelle i TPS er d\u00F8d, men avd\u00F8de finnes ikke på brukers sak. Vurder omregning og gjenlevenderett.
OPPG_TD_UNDER_BEHANDLING={0} Informasjonsbrev til gjenlevende er ikke sendt automatisk da krav i forbindelse med d\u00F8dsfallet allerede er under behandling.
DOKSYS_UKER_FRA_MOTTATT_P1=6UkerFraMottattP1
DOKSYS_MONTHLY_12_TIMES_PER_YEAR=Monthly12TimesPerYear
DOKSYS_VALUTA_NORGE=NOK
DOKSYS_LAND_NORGE=NO
NAVENHET_ADRESSE=Postboks 6600 Etterstad
NAVENHET_POSTNUMMER=0607
NAVENHET_POSTSTED=Oslo
NAVENHET_LAND=Norge
AKTOR_ID=Ingen
EESSI_INGEN_STATUS=Ingen status
EESSI_AVBRUTT=Avbrutt
EESSI_UKJENT=Ukjent

OPPG_UTL_APENT_KRAV= {0}\nKravet kunne ikke opprettes automatisk fordi bruker har krav til behandling.
OPPG_UTL_HAR_AP= {0}\nKravet kunne ikke opprettes automatisk. Bruker har l\u00F8pende alderspensjon eller et \u00E5pent krav om alderspensjon til behandling.
OPPG_UTL_GNRL_MANGLER= {0}\nAutomatisk opprettelse av krav feilet som følge av mangler i grunnlagsinformasjon. S\u00F8knaden m\u00E5 behandles manuelt.
OPPG_UTL_AP= {0}\nS\u00F8knad om alderspensjon.
OPPG_UTL_UT= {0}\nS\u00F8knad om uf\u00F8retrygd.
OPPG_UTL_GENERELL= {0}\nPesys kunne ikke h\u00E5ndtere hendelsen automatisk. Saksbehandler m\u00E5 vurdere behov for videre behandling. 
OPPG_INFO_FRA_UTLAND= {0}
OPPG_UKJENT_HENDELSE= {0}
OPPG_BEH_INNT_ENDR=Inntektsendring for bruker med \u00E5pent krav
